[
    {
        "title": "Radikale: Stop sessionslogning af nettet",
        "description": "Regeringen skal skrinlægge alle planer om sessionslogning, mener Det Radikale Venstres hovedbestyrelse.",
        "url": "http://www.information.dk/telegram/560047",
        "date": "2016-01-31 11:46",
        "source": "Information"
    },
    {
        "title": "Tidligere PET-chef langer ud efter internetovervågning",
        "description": "Det er et knæfald for frygten, når regeringen vil genindføre internetovervågning, mener tidligere PET-chef.",
        "url": "http://www.information.dk/telegram/560018",
        "date": "2016-01-30 14:46",
        "source": "Information"
    },
    {
        "title": "S venter på politiet og Søren Pind",
        "description": "Socialdemokratiet tier, indtil politiet og justitsministeren har talt, siger retsordfører Trine Bramsen.",
        "url": "http://www.information.dk/telegram/560014",
        "date": "2016-01-30 12:41",
        "source": "Information"
    },
    {
        "title": "Aktivist viser data om sig selv: Sådan kan internet-overvågning se ud",
        "description": "Justitsministeriet foreslår at genindføre en udskældt form for overvågning af danskernes internetadfærd. Aktivisten Christian Panton har vist Information, hvilke oplysninger der blev registreret om ham, da overvågningen sidst eksisterede.",
        "url": "http://www.information.dk/559975",
        "date": "2016-01-30",
        "source": "Information"
    },
    {
        "title": "Minister om internetovervågning: Ny tid kræver nye regler",
        "description": "Pind gør klar til at genindføre omstridt registrering af internetaktivitet. Skal sikre tidssvarende regler.",
        "url": "http://www.information.dk/telegram/559889",
        "date": "2016-01-29 16:11",
        "source": "Information"
    },
    {
        "title": "Telebranchen er rystet over massiv registrering på nettet",
        "description": "Regeringen vil igen registrere aktivitet på internettet. Telebranchen er rystet over omfanget, siger direktør.",
        "url": "http://www.information.dk/telegram/559878",
        "date": "2016-01-29 13:16",
        "source": "Information"
    },
    {
        "title": "Vil regeringen genindføre udskældt internetovervågning?",
        "description": "I syv år blev oplysninger om alle danskeres internetadfærd gemt til brug for politiet. Kritikere kaldte det masseovervågning, og selv Justitsministeriet vurderede, at det var tvivlsomt, om overvågningen virkede efter hensigten. Nu frygter flere, at overvågningen vender tilbage.",
        "url": "http://www.information.dk/559683",
        "date": "2016-01-28",
        "source": "Information"
    },
    {
        "title": "Vi fatter ikke alvoren af overvågning - Politiken.dk",
        "description": "Vi er nødt til at få meget bedre kontrol over vores egne data.",
        "url": "http://politiken.dk/debat/debatindlaeg/ECE2772057/vi-fatter-ikke-alvoren-af-overvaagning/",
        "date": "2016-01-31T20:42:46.160Z"
    }
]
